package lesson1;

public class lesson1 {

    public static void main(String[] args) {

        /*      System.out.println("Welcome to the first lesson!");
        System.out.println("Hello");
        System.out.print("Hello"); */

 /*      System.out.print("My name is ");
        System.out.println("Roman");*/
        //Вывести буквы АаBbCc. Условие только одна буква в методе. Вывести в виде в строке 2 буквы
        System.out.print("A");
        System.out.println(" a");
        System.out.print("B");
        System.out.println(" b");
        System.out.print("C");
        System.out.println(" c");

// Вывести abcdef потом должна быть пустая строка, а в следующей строке вывести ghijkl
        System.out.println("abcdef");
        System.out.println();
        System.out.println("ghijkl");
        

    }

}
